[
    {
      "URL": "https://munsac.cl/producto/dualtron-achilleus/",
      "DESCRIPCION": "El Dualtron Achilleus de Munsac cuenta con un diseño de base más estrecho, además de incorporar un asa de agarre y apoyo de pie trasero, lo que lo convierten en un scooter mas manejable y práctico. Con respecto a sus  frenos hidráulicos y los neumaticos tubeless de 11″ le dan mucha más seguridad a la hora de rodar.\nEl scooter eléctrico Dualtron Achilleus cuenta con un poderoso motor de 4648W y una autonomía de hasta 100 kilómetros gracias a su batería de 60V 28Ah. Sus frenos hidráulicos y sus ruedas tubeless de 11″ pulgadas, te brindarán mucho más comodidad y seguridad a la hora de andar.\nEl Achilleus cuenta con un diseño moderno, compacto y ligero, es tan increíble que puede alcanzar una velocidad máxima de 80km/h si eres de los riders que disfrutan altas velocidades es el scooter para ti. Dualtron incorporó en este modelo un asa de agarre y un apoyo de pié trasero, lo que lo convierte en un scooter mucho más manejable y práctico en todos los sentidos. Si hablamos de seguridad, destacaremos sus frenos hidráulicos y sus ruedas tubeless de 11″ pulgadas.",
      "PRECIO": 2457990,
      "PRECIO_OFERTA": 4469990,
      "DESCUENTO": 45,
      "PESO": 40,
      "MARCA": "Dualtron",
      "MODELO": "Achilleus",
      "IMG": "https://alexanderosses.cl/img/catalogo/Achilleus.webp",
      "BATERIA": "Litio 60V 28Ah) Li-lon battery",
      "MOTOR": "MAX 4648 W BLDC DUAL",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 16,
      "VELOCIDAD_MAX": 70,
      "AUTONOMIA": 100,
      "LUCES": "Brazos y lados del manillar con luces led. doble luz en la parte delantera y trasera.\ndc to dc el convertidor está integrado (12v 5a). manillar con cambio de luces: interruptor de luces/luces en el manubrio/luces en modo de energía, luces de precaución/luces rgb (con control remoto)",
      "SUSPENSION": "Nueva suspensión de goma ajustable de 45 pasos, sistema de suspensión variable de 9 pasos + 5 tipos de cartucho de goma, diseño reemplazable. (Suave, medio suave, medio, medio duro, duro) Cartidge reemplazable es opcional.",
      "FRENOS": "Zoom Hidráulicos 140mm Disco.",
      "NEUMATICO": "Neumáticos De 11\" Ancho Sin Cámara",
      "MEDIDAS_DESPLEGADO": "1250 x 615 x 1240 mm",
      "MEDIDA_PLEGADO": "1250 x 275 x 560 mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "Estructura y mango: aleación de forja de aluminio Aviavion, 6082-t6, Eje:SCM440\nCubiertas: Polipropileno",
      "DISPLAY": "EYE display se aplica como opción predeterminada (Nivel de batería, viaje, ODO, tiempo, velocidad, y cambio de modos. Crucero/ Freno electrónico/ función de guardado automático/ABS"
    },
    {
      "URL": "https://munsac.cl/producto/spider-max/",
      "DESCRIPCION": "Cuando se trata de seguridad, el Dualtron Spider Max lo tiene cubierto. Su faro delantero cuenta con una impresionante potencia de 30 vatios, lo que garantiza que puedas ver y ser visto en las noches más oscuras. Además, el scooter tiene dos puertos de carga, por lo que puede mantener su dispositivo encendido mientras viaja. El interruptor de encendido y apagado de las luces también es una característica conveniente que le permite encender o apagar fácilmente las luces según sus necesidades.",
      "PRECIO": 3339990,
      "PRECIO_OFERTA": 1836990,
      "DESCUENTO": 45,
      "PESO": 30,
      "MARCA": "Dualtron",
      "MODELO": "Spider Max",
      "IMG": "https://alexanderosses.cl/img/catalogo/Spider-Max.webp",
      "BATERIA": "60V 24AH",
      "MOTOR": "--",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 12,
      "VELOCIDAD_MAX": 0,
      "AUTONOMIA": 85,
      "LUCES": "Luz delantera led + luz de freno + luces señalizadoras",
      "SUSPENSION": "DELANTERA Y TRASERA CATRIDGE",
      "FRENOS": "Freno Zoom Hidráulico Delantero Y Trasero + Freno Abs Y Freno Eléctrico",
      "NEUMATICO": "10 X 2,5\" Con Cámara",
      "MEDIDAS_DESPLEGADO": "--",
      "MEDIDA_PLEGADO": "--",
      "PENDIENTE": 23,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://munsac.cl/producto/thunder-iii/",
      "DESCRIPCION": "El mejor scooter del planeta acaba de mejorar aún más! Anunciamos el nuevo scooter eléctrico MiniMotors Dualtron Thunder 3. Esta nueva versión del Thunder cuenta con una calificación de impermeabilidad formal de IPX7, la nueva abrazadera plegable MiniMotors, viene en stock con amortiguador, sistema de pantalla Ey4 con compatibilidad con aplicaciones y 60 vatios de potencia de los faros para garantizar que el camino por delante esté siempre iluminado. Los motores han sido completamente rediseñados para una mayor eficiencia y más potencia. Los frenos se han actualizado al nuevo sistema de frenado Nutt 4 Piston, que cuenta con pinzas rígidas con un sistema de refrigeración integrado. Este scooter es rápido con controladores duales que funcionan a 50 amperios cada uno y una función de superámización que empuja la salida a 65 amperios por controlador. ¡Establezca la tendencia con el nuevo Thunder 3!",
      "PRECIO": 6462990,
      "PRECIO_OFERTA": 3554990,
      "DESCUENTO": 44,
      "PESO": 0,
      "MARCA": "Dualtron",
      "MODELO": "Thunder 3",
      "IMG": "https://alexanderosses.cl/img/catalogo/Thunder-3.webp",
      "BATERIA": "72V 40 Ah LG",
      "MOTOR": "11,000W DUAL MOTOR",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 26,
      "VELOCIDAD_MAX": 100,
      "AUTONOMIA": 125,
      "LUCES": "Iluminación de tallo, faro led dual y luz trasera de nuevo diseño, luz de freno, intermitentes y un botón de modo de luces",
      "SUSPENSION": "Nueva suspensión de goma ajustable de 45 pasos, sistema de suspensión variable de 9 pasos, 5 tipos de cartucho de goma, diseño reemplazable. El cartucho de goma normal de aplica básicamente (blando, medio blando, duro, cartucho de dureza media opcional/pendiente de patente)",
      "FRENOS": "Nutt Hidráulico 160 Mm Disco. Uso Común Para Red Delantera Y Trasera",
      "NEUMATICO": "Neumáticos Tubulares Ultra Anchos De 11 Pulgadas Sin Cámara (Cst)",
      "MEDIDAS_DESPLEGADO": "1208 x 609 x 1267 mm (largo x ancho x alto)",
      "MEDIDA_PLEGADO": "1208 x 317 x 577 mm (largo x ancho x alto)",
      "PENDIENTE": 35,
      "MATERIAL_DEL_PRODUCTO": "El marco y el mango son de aleación de aluminio 6082-T6 de grado de aviación, el eje es de acero SCM440 y cubiertas de plástico",
      "DISPLAY": "Acelerador EYE4 (nivel de bateria, viaje, ODO, tiempo, visualización de velocidad y cambio de modo)\nCrucero/Freno eléctrico/ Función de guardado automático (3 minutos)"
    },
    {
      "URL": "https://munsac.cl/producto/ultra-ii-up/",
      "DESCRIPCION": "La nueva versión del Dualtron Ultra, el  Ultra 2 esta  para devolver al campeón off-road al campo con un rendimiento aún más alto, mayor estabilidad, nuevas características y muchas mejoras.\nEl Dualtron Ultra 2 tiene los mismos neumáticos de 11 pulgadas de tipo off-road que el primer Ultra. Las llantas son muy anchas, de alta calidad, y están preparadas para enfrentar cualquier tipo de terreno.\nEn cuanto al diseño del scooter, mantuvimos un diseño muy similar al del primer Ultra, añadiendo algunos elementos de confort y seguridad",
      "PRECIO": 4231990,
      "PRECIO_OFERTA": 2326990,
      "DESCUENTO": 45,
      "PESO": 46,
      "MARCA": "Dualtron",
      "MODELO": "Ultra 2 Up",
      "IMG": "https://alexanderosses.cl/img/catalogo/Ultra-2.webp",
      "BATERIA": "Batería de Li-ion de 72V32Ah",
      "MOTOR": "Dos motores en la parte delantera y la parte trasera entregando cada uno 3320W de potencia máxima",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 0,
      "VELOCIDAD_MAX": 100,
      "AUTONOMIA": 138,
      "LUCES": "Luces led en el manubrio y bajo la cubierta. ser más visible durante la noche es una gran mejora y una característica de seguridad muy bienvenida de los pilotos del dualtron.",
      "SUSPENSION": "DELANTERA Y TRASERA",
      "FRENOS": "Freno Hidraulico + Freno Eléctrico + Freno Abs",
      "NEUMATICO": "11\" Neumático Tubular Todo Terreno",
      "MEDIDAS_DESPLEGADO": "1260 X 700 X 1300mm",
      "MEDIDA_PLEGADO": "1260 X 700 X750 mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "AVIVION ALUMINIO",
      "DISPLAY": "EY4 LCD BLUETOOTH (DISPONIBLE APP DUALTRON)"
    },
    {
      "URL": "https://munsac.cl/producto/dualtron-victor-luxury-plus/",
      "DESCRIPCION": "El Dualtron Victor Luxury Plus, mejora en potencia, autonomía, batería y velocidad. Al igual que el Victor Luxury incorpora un deck de goma, reposapiés, asa trasera con luz , luces laterales y en horquillas para mejor visibilidad, además esta nueva versión agrega: stickers reflectantes, un faro de luz en su parte delantera, luces intermitentes y una bocina electrónica.",
      "PRECIO": 3874990,
      "PRECIO_OFERTA": 2130990,
      "DESCUENTO": 45,
      "PESO": 37,
      "MARCA": "Dualtron",
      "MODELO": "Victor Luxury Plus",
      "IMG": "https://alexanderosses.cl/img/catalogo/Victor-Luxury-Plus.webp",
      "BATERIA": "60V 28AH",
      "MOTOR": "4300W DUAL HUB MOTOR",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 10,
      "VELOCIDAD_MAX": 85,
      "AUTONOMIA": 95,
      "LUCES": "Doble led frontal, trasera y laterales. con 30w, incorpora luces de freno, asa trasera con luz , luces laterales y en horquillas para mejor visibilidad.",
      "SUSPENSION": "Ajustable en 5 puntos de dureza mediante el intercambio de cartuchos (no incluidos). De serie suspensión blanda según Dualtron",
      "FRENOS": "Freno Delantero Y Trasero Hidráulicos [Nutt] + Freno Abs",
      "NEUMATICO": "10\" (10×3.0) Ruedas Extra-Anchas Con Cámara",
      "MEDIDAS_DESPLEGADO": "1170X279X560mm",
      "MEDIDA_PLEGADO": "1170X609X1307mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "Modelo EY3, donde podrás ver las siguientes opciones (nivel de batería, viaje recorrido\n(TRIP), Viaje recorrido (ODO), Tiempo (TIME) Velocidad y Parámetros.\nModos de conducción:\nCrucero, Freno Eléctrico, Auto Guardado."
    },
    {
      "URL": "https://munsac.cl/producto/dualtron-x-limited/",
      "DESCRIPCION": "En este increíble equipo destacan mucha de sus características como sus neumáticos de 33 centímetros lo hacen que el resto del scooter parezca más pequeño de lo que realmente es, su cubierta es mucho más grande que las de sus hermanos pequeños, lo que será de gran ayuda cuando descubras la gran potencia de este scooter y su increíble velocidad de 110/km. Con respecto a su batería el Dualtron X Limited cuenta con 80V 60Ah ¡La potencia de salida de este scooter es simplemente una locura!\n\nGracias a que su batería es mucho más grande te sorprenderá el  alcance de 200 Km al que podrás llegar. ¡Te sentirás iluminado todo el tiempo! gracias a sus faros LED de Dualtron, luces auxiliares, luces ambientales, luz de logotipo. La iluminación frontal consta de tres faros principales de 30 W y dos luces auxiliares de 5 W con intermitentes inteligentemente integrados. Y como todos los modelos de Dualtron a los que estamos acostumbrados el Dualtron Limited se ilumina de forma igual de espectacular.",
      "PRECIO": 10776990,
      "PRECIO_OFERTA": 5926990,
      "DESCUENTO": 45,
      "PESO": 83,
      "MARCA": "Dualtron",
      "MODELO": "X Limited",
      "IMG": "https://alexanderosses.cl/img/catalogo/X-limited.webp",
      "BATERIA": "Batería LG de 84V60Ah",
      "MOTOR": "dos motores en la parte delantera y trasera capaces de suministrar 6000W de potencia máxima cada uno, para un total de 12000W.",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 0,
      "VELOCIDAD_MAX": 110,
      "AUTONOMIA": 200,
      "LUCES": "Luces delanteras de 100w, luces intermitentes, luces de frenos, iluminación ambiental led",
      "SUSPENSION": "Suspensión hidráulica ajustable dual: ajustable a 19 ajustes diferentes",
      "FRENOS": "Freno Hidráulico Delantero Y Trasero",
      "NEUMATICO": "Neumáticos Rcs Ultra Anchos De 13 Pulgadas X 3 Pulgadas Sin Cámara",
      "MEDIDAS_DESPLEGADO": "1450x648x1400mm",
      "MEDIDA_PLEGADO": "1450x358x775mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "El EY4 tiene la mejor pantalla de la historia de los scooter eléctricos.Una pantalla panorámica con un acelerador independiente.Cuenta con lo mejor de el antiguo display EY3 pero esta vez actualizado con detalles y avances que te sorprenderán."
    },
    {
      "URL": "https://www.segway.cl/collections/scooter-ninebot-segway/products/encargo-scooter-electrico-segway-gt1",
      "DESCRIPCION": "Con el fin de diseñar un super scooter, Segway busco el mejor rendimiento deportivo y estable con el modelo GT, que en pruebas acumulo más de 37000 km en cooperación con ciclistas profesionales durante 2 años. A continuación te contamos más sobre este modelo.\nAlcanza una velocidad máxima de 60 km/h y una aceleración de 0 a 48 km/h en tan solo 7,5 seg. Su motor de cubo genera una potencia máxima de 3000W y alcanza un par máximo de 50 Nm. Segway diseño una batería de alto rendimiento de 1008Wh con sistema de enfriamiento multi-capa HEAT FLUX que equilibrar el calor generado en condiciones de conducción potente.\nLas estructuras de suspensión son de doble horquilla delantera, está al nivel de un super deportivo, lo que asegura la estabilidad de la suspensión y el manejo. y gracias a su estructura de aleación de aluminio liviano de calidad aeronáutica, garantiza una mayor durabilidad\nEl GT1 cuenta con Freno de disco hidráulico de 5,5 pulgadas de diámetro para garantizar un potente rendimiento de frenado en condiciones de conducción potente, equipado con pistones dobles delanteros y traseros de 0,8 pulgadas y pastillas de freno perforadas de 0,1 pulgadas de espesor.\nLas ruedas son sin cámara de 11 pulgadas y 3,6 pulgadas de ancho con una función única de auto sellado, lo que produce un alto agarre en carretera y un menor riesgo de que la llanta se pinche.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 2499990,
      "DESCUENTO": 0,
      "PESO": 48,
      "MARCA": "Segway",
      "MODELO": "Gt1 Superscooter",
      "IMG": "https://alexanderosses.cl/img/catalogo/GT1-1.webp",
      "BATERIA": "1008 Wh 20Ah 50,4 V",
      "MOTOR": "3000 W",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 12,
      "VELOCIDAD_MAX": 60,
      "AUTONOMIA": 50,
      "LUCES": "--",
      "SUSPENSION": "--",
      "FRENOS": "Freno De Disco Hidráulico De 5,5 Pulgadas",
      "NEUMATICO": "Neumáticos Sin Cámara 11 Pulgadas X 3,6 Pulgadas De Ancho Con Sellado",
      "MEDIDAS_DESPLEGADO": "Largo 1485 / Ancho: 656 / Altura: 1308",
      "MEDIDA_PLEGADO": "Largo: 1485 / Ancho: 656 / Altura: 860",
      "PENDIENTE": 23,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://www.segway.cl/collections/scooter-ninebot-segway/products/encargo-scooter-electrico-segway-gt2-superscooter",
      "DESCRIPCION": "Con el fin de diseñar un super scooter, Segway busco el mejor rendimiento deportivo y estable con el modelo GT, que en pruebas acumulo más de 37000 km en cooperación con ciclistas profesionales durante 2 años. A continuación te contamos más sobre este modelo.\nAlcanza una velocidad máxima de 70 km/h y una aceleración de 0 a 48 km/h en menos de 4 segundos. Su motor de cubo genera una potencia máxima de 3000W y alcanza un par máximo de 80 Nm,\nel modo BOOST activa la potencia del motor y te dispara en segundos. Segway diseño una batería de alto rendimiento de 1512Wh con sistema de enfriamiento multicapa HEAT FLUX que equilibrar el calor generado en condiciones de conducción potente. Contiene 2 cargadores para acelerar el tiempo de carga.\nSegway diseño el exclusivo Sistema de control de tracción dinámico (SDTC) que garantiza el control sobre la grava o caminos resbaladizos, proporcionando un mejor manejo en altas velocidades. \nLas estructuras de suspensión son de doble horquilla delantera, está al nivel de un super deportivo, lo que asegura la estabilidad de la suspensión y el manejo, gracias a su estructura de aleación de aluminio liviano de calidad aeronáutica, garantiza una mayor durabilidad. La estructura de suspensión del arrastre trasero esta construida como una motocicleta de gama alta.\nEl GT1 cuenta con Freno de disco hidráulico de 5,5 pulgadas de diámetro para garantizar un potente rendimiento de frenado en condiciones de conducción potente, equipado con pistones dobles delanteros y traseros de 0,8 pulgadas y pastillas de freno perforadas de 0,1 pulgadas de espesor.\nLas ruedas son sin cámara de 11 pulgadas y 3,6 pulgadas de ancho con una función única de auto sellado, lo que produce un alto agarre en carretera y un menor riesgo de que la llanta se pinche. Además, esta equipado con amortiguadores hidráulicos ajustables de 15 niveles delanteros y traseros.\nIlumina tu camino con las luces led de 900 lúmenes, delantera y trasera. Lo mejor de todo es que el panel digital es LED con fondo transparente en el cual podrás ver información de velocidad, potencia del motor, batería restante, autonomía, modo de conducción e iluminación. Y para una mejor experiencia de conducción también incluye luces ambientales con hasta 11 modos de iluminación que puedes configurar desde la app de Segway.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 3499990,
      "DESCUENTO": 0,
      "PESO": 52,
      "MARCA": "Segway",
      "MODELO": "Gt2 Superscooter",
      "IMG": "https://alexanderosses.cl/img/catalogo/Ultra-2.webp",
      "BATERIA": "50,4 V",
      "MOTOR": "3000 W",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 16,
      "VELOCIDAD_MAX": 70,
      "AUTONOMIA": 90,
      "LUCES": "Luz led trasera y delantera (900 lúmenes) con 11 modos de de iluminación",
      "SUSPENSION": "--",
      "FRENOS": "Freno De Disco Hidráulico De 5,5 Pulagas",
      "NEUMATICO": "Neumáticos Sin Cámara 11 Pulgadas X 3,6 Pulgadas De Ancho Con Sellado",
      "MEDIDAS_DESPLEGADO": "Largo 1485 / Ancho: 656 / Altura: 1308",
      "MEDIDA_PLEGADO": "Largo: 1485 / Ancho: 656 / Altura: 860",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://www.segway.cl/collections/scooter-ninebot-segway/products/preventa-scooter-electrico-segway-p100s-kickscooter",
      "DESCRIPCION": "Te presentamos el nuevo modelo de la serie P de Segway P100S, diseñado para la mejor experiencia en conducción. Se caracteriza por un su potencia, su largo alcance y con una seguridad y confiabilidad sobresalientes.\nGracias a su potente motor y velocidad crucero puede alcanzar una velocidad máxima de 48Km /h llegando en condiciones optimas a una autonomía máxima de 100 km*. Con neumáticos ultra anchos  de 10,5 pulgadas sentirás tu camino más suave que nunca, mantén la presión de la rueda entre 30 y 45 psi.\nIlumina tu camino con colores RGB y flash simultaneo y con intermitentes. Además, incluye sistema de alarma que puedes configurar a través de tu app de Segway.\nFrena sin preocupaciones gracias a los frenos de disco ventilados delanteros y traseros de 5,5 pulgadas con regeneración eléctrica trasera.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 1499990,
      "DESCUENTO": 0,
      "PESO": 33,
      "MARCA": "Segway",
      "MODELO": "P100s Kickscooter",
      "IMG": "https://alexanderosses.cl/img/catalogo/P100S.webp",
      "BATERIA": "54,6 V",
      "MOTOR": "650 W",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 7,
      "VELOCIDAD_MAX": 48,
      "AUTONOMIA": 100,
      "LUCES": "Luz ambiental multifuncional, luz led delantera, luz de freno, intermitentes.",
      "SUSPENSION": "--",
      "FRENOS": "Freno De Disco Y Freno Eléctrico",
      "NEUMATICO": "Neumáticos Crossseason De Doble Protección, Anti-Pinchazos De Goma De 10,5",
      "MEDIDAS_DESPLEGADO": "Largo 1184 / Ancho: 634 / Altura: 1287",
      "MEDIDA_PLEGADO": "Largo: 1184 / Ancho: 634 / Altura: 640",
      "PENDIENTE": 23,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://www.kaaboscooters.cl/product/wolf-warrior-x-plus-1100w2-60v-21ah/",
      "DESCRIPCION": "Con sus 2 motores de 1100W, Batería de 1260Wh, ruedas de 10″, suspensión hidráulica y frenos hidráulicos el Scooter Eléctrico Kaabo Wolf Warrior X Plus se ubica como la version de entrada a la gama Wolf Warrior.",
      "PRECIO": 2699990,
      "PRECIO_OFERTA": 1229990,
      "DESCUENTO": 54,
      "PESO": 33,
      "MARCA": "Kaabo",
      "MODELO": "Wolf Warrior X Plus",
      "IMG": "https://alexanderosses.cl/img/catalogo/Wolf-Warrior-X-Plus.webp",
      "BATERIA": "60V 21Ah 1260Wh",
      "MOTOR": "2* 1100W",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 11,
      "VELOCIDAD_MAX": 70,
      "AUTONOMIA": 70,
      "LUCES": "--",
      "SUSPENSION": "--",
      "FRENOS": "Hidráulico + Abs",
      "NEUMATICO": "Neumática De 10",
      "MEDIDAS_DESPLEGADO": "1211x650x1228mm",
      "MEDIDA_PLEGADO": "1211x650x578mm",
      "PENDIENTE": 35,
      "MATERIAL_DEL_PRODUCTO": "Manubrio, marco y barra de Aleación de aluminios 6061- t6 y 6082-t6. Cobertor de PP.",
      "DISPLAY": "LCD (Marcador de Batería, odómetro, modo y velocímetro)"
    },
    {
      "URL": "https://www.kaaboscooters.cl/product/mantis-king-gt/",
      "DESCRIPCION": "Con sus 2 motores de 1100W, Batería de 1440Wh, ruedas de 10*3.0, doble suspensión regulables y full hidráulicos el Scooter Eléctrico Mantis King GT se ubica como la mejor versión de la gama Kaabo Mantis.",
      "PRECIO": 2999990,
      "PRECIO_OFERTA": 1699990,
      "DESCUENTO": 42,
      "PESO": 38,
      "MARCA": "Kaabo",
      "MODELO": "Mantis King Gt",
      "IMG": "https://alexanderosses.cl/img/catalogo/Mantis-King-GT.webp",
      "BATERIA": "60V 24Ah 1440Wh LG",
      "MOTOR": "Dual Motor de 1100W*2 Peak 2000W*2",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 12,
      "VELOCIDAD_MAX": 70,
      "AUTONOMIA": 90,
      "LUCES": "--",
      "SUSPENSION": "Tipo C",
      "FRENOS": "Full Hidráulico + E-Abs",
      "NEUMATICO": "Neumática De 10 * 2.5",
      "MEDIDAS_DESPLEGADO": "1267x560x1230mm",
      "MEDIDA_PLEGADO": "1267x560x480mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "Manubrio, marco y barra de Aleación de aluminios 6061- t6 y 6082-t6. Cobertor de PP.",
      "DISPLAY": "Display TFT"
    },
    {
      "URL": "https://www.kaaboscooters.cl/product/wolf-warrior-x-gt/",
      "DESCRIPCION": "Con sus 2 motores de 1100W, Batería de 1728Wh, ruedas de 10*3.0, doble suspensión hidráulica  y frenos full hidráulicos el Scooter Eléctrico Wolf Warrior X GT se ubica como la mejor versión de entrada de la gama Wolf.",
      "PRECIO": 3399990,
      "PRECIO_OFERTA": 2199990,
      "DESCUENTO": 35,
      "PESO": 38,
      "MARCA": "Kaabo",
      "MODELO": "Wolf Warrior X Gt",
      "IMG": "https://alexanderosses.cl/img/catalogo/Wolf-Warrior-X-GT.webp",
      "BATERIA": "LG 60V 24.5Ah 1470 Wh",
      "MOTOR": "Dual Motor de 1100W*2 Peak 2000W*2",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 12,
      "VELOCIDAD_MAX": 60,
      "AUTONOMIA": 90,
      "LUCES": "--",
      "SUSPENSION": "Tipo C",
      "FRENOS": "Full Hidráulico + E-Abs",
      "NEUMATICO": "Neumática De 10 * 2.5",
      "MEDIDAS_DESPLEGADO": "1267x560x1230mm",
      "MEDIDA_PLEGADO": "1267x560x480mm",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "Manubrio, marco y barra de Aleación de aluminios 6061- t6 y 6082-t6. Cobertor de PP.",
      "DISPLAY": "Minimotors EY3"
    },
    {
      "URL": "https://www.kaaboscooters.cl/product/wolf-king-gt-pro-2000w2-72v-35ah-lg-samsung/",
      "DESCRIPCION": "Con sus 2 motores de 2000W, Batería LG de 2520Wh, ruedas de 11″, suspensión hidráulica y frenos hidráulicos el Scooter Eléctrico Kaabo Wolf King GT Pro se ubica como el tope de gama de Kaabo",
      "PRECIO": 4499990,
      "PRECIO_OFERTA": 2799990,
      "DESCUENTO": 38,
      "PESO": 52,
      "MARCA": "Kaabo",
      "MODELO": "Wolf King Gt Pro",
      "IMG": "https://alexanderosses.cl/img/catalogo/Wolf-King-GT-Pro.webp",
      "BATERIA": "LG 72V 35Ah 2520Wh",
      "MOTOR": "Dual Motor de 2000W*2",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 12,
      "VELOCIDAD_MAX": 100,
      "AUTONOMIA": 180,
      "LUCES": "--",
      "SUSPENSION": "Tipo C - Hidráulico",
      "FRENOS": "Hidráulico + Abs",
      "NEUMATICO": "Neumática De 11\" Con Motor, Off-Road",
      "MEDIDAS_DESPLEGADO": "1260x750x1300mm",
      "MEDIDA_PLEGADO": "1553x270x470mm",
      "PENDIENTE": 50,
      "MATERIAL_DEL_PRODUCTO": "Manubrio, marco y barra de Aleación de aluminios 6061- t6 y 6082-t6. Cobertor de PP.",
      "DISPLAY": "Display TFT"
    },
    {
      "URL": "https://marca2mobility.cl/collections/scooters-nami/products/scooter-electrico-nami-burn-e-max-40ah-lg",
      "DESCRIPCION": "Nami  innova e instala   una  gran pantalla a color resistente al agua en el Viper Burn-e !  Se ofrecen 5 modos de conducción y,  gran novedad , la  configuración de los dos controladores es independiente : por lo tanto, puede  ajustar independientemente  la potencia de aceleración del motor delantero y trasero, pero también la intensidad del frenado eléctrico para establecer un equilibrio perfecto entre la parte delantera y trasera. ida y vuelta y según tus preferencias!.",
      "PRECIO": 4800000,
      "PRECIO_OFERTA": 3600000,
      "DESCUENTO": 25,
      "PESO": 50,
      "MARCA": "Nami",
      "MODELO": "Burn-E Max",
      "IMG": "https://alexanderosses.cl/img/catalogo/Nami-Burn-E-Max.webp",
      "BATERIA": "72V-40Ah LG celdas 21700",
      "MOTOR": "2 X 1500W Brushless",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 0,
      "VELOCIDAD_MAX": 95,
      "AUTONOMIA": 140,
      "LUCES": "Luces y bocina: 1 x headlight + tiras led con señalizadores y bocina de moto",
      "SUSPENSION": "Suspensión: Delantera y trasera (165mm) hidráulica con control de rebote",
      "FRENOS": "Frenos: Discos Delanteros Y Traseros Hidráulicos 4 Pistones Logan",
      "NEUMATICO": "Neumáticos: Tubeless 90/65-6.5",
      "MEDIDAS_DESPLEGADO": "--",
      "MEDIDA_PLEGADO": "--",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://marca2mobility.cl/collections/scooter-vsett/products/scooter-electrico-vsett11-super72-32ah-lg",
      "DESCRIPCION": "El VSETT 11+SUPER72 lleva los scooters eléctricos a un nivel completamente nuevo con un rango increíble de hasta 125KM y velocidades de hasta 85KMH, lo que lo convierte en uno de los scooters más avanzados del mercado actual.",
      "PRECIO": 3890000,
      "PRECIO_OFERTA": 2790000,
      "DESCUENTO": 28,
      "PESO": 60,
      "MARCA": "VSETT",
      "MODELO": "Vsett11+ Super 72",
      "IMG": "https://alexanderosses.cl/img/catalogo/Vsett11+-SUPER.webp",
      "BATERIA": "72V-32Ah",
      "MOTOR": "2 X 2000W Brushless",
      "CARGA_MAX": 150,
      "TIEMPO_DE_CARGA": 0,
      "VELOCIDAD_MAX": 95,
      "AUTONOMIA": 125,
      "LUCES": "Luces: 1 x headlight +2 x luz led delantera, 2 x luz led trasera con señalizadores",
      "SUSPENSION": "Suspensión: Delantera hidráulica trasera doble monoshock hidráulica",
      "FRENOS": "Discos Delanteros Y Traseros Hidráulicos",
      "NEUMATICO": "Neumáticos: 11\" X 4”",
      "MEDIDAS_DESPLEGADO": "--",
      "MEDIDA_PLEGADO": "--",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "",
      "DISPLAY": "--"
    },
    {
      "URL": "https://marca2mobility.cl/collections/scooter-vsett/products/scooter-electrico-vsett10-60v-28ah-lg",
      "DESCRIPCION": "VSETT 10+ 28Ah promociona un estilo agresivo y cuenta con el faro de guardabarros integrado más brillante del mercado. Déjese ver con luces traseras, luces de freno intermitentes y luces direccionales integradas. Siéntase seguro con el robusto mecanismo de bloqueo triple patentado para el elevador de vástago hexagonal plegable.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 0,
      "DESCUENTO": 0,
      "PESO": 36,
      "MARCA": "VSETT",
      "MODELO": "Vsett10+ Max",
      "IMG": "https://alexanderosses.cl/img/catalogo/Vsett10+-MAX.webp",
      "BATERIA": "60V-28Ah LG",
      "MOTOR": "2 X 1400W Brushless",
      "CARGA_MAX": 130,
      "TIEMPO_DE_CARGA": 0,
      "VELOCIDAD_MAX": 80,
      "AUTONOMIA": 185,
      "LUCES": "3 x luz led delantera, 2 x luz led trasera con señalizadores",
      "SUSPENSION": "Delantera monoshock y trasera monoshock hidráulica",
      "FRENOS": "Discos Delanteros Y Traseros Hidráulicos",
      "NEUMATICO": "Neumáticos: 10\" X 3”",
      "MEDIDAS_DESPLEGADO": "--",
      "MEDIDA_PLEGADO": "--",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://www.currus.cl/home/producto/currus-nf-mas-luces/",
      "DESCRIPCION": "El Currus NF10 Plus es uno de los pocos patinetes eléctricos que funcionan con un motor dual de 2000 W que se sabe que puede producir una potencia de salida excepcionalmente alta y está diseñado para manejar fácilmente incluso la carga adicional. El vehículo de dos ruedas está integrado con una batería de iones de litio de 60 V 28 Ah de LG que puede mantener el vehículo en funcionamiento durante más de 80 km, incluso cuando se conduce a la velocidad máxima. Para aumentar aún más la capacidad de la batería, hay dos puertos de carga que pueden cargar simultáneamente la batería a plena potencia en casi la mitad del tiempo de carga real. Esto asegura que pueda continuar usando el vehículo para viajes largos e incluso durante las horas impares.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 3500000,
      "DESCUENTO": 0,
      "PESO": 37,
      "MARCA": "Currus",
      "MODELO": "NF+",
      "IMG": "https://alexanderosses.cl/img/catalogo/Currus-NF.webp",
      "BATERIA": "Samsung LI-ION 60V 28Ah",
      "MOTOR": "2 x 1000W, 3600W pico",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 14,
      "VELOCIDAD_MAX": 70,
      "AUTONOMIA": 100,
      "LUCES": "--",
      "SUSPENSION": "--",
      "FRENOS": "Freno Hidráulicos Delantero / Trasera Con Latiguillos Metálicos",
      "NEUMATICO": "10 X 3",
      "MEDIDAS_DESPLEGADO": "1125 x 600 x 505 mm",
      "MEDIDA_PLEGADO": "--",
      "PENDIENTE": 30,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "--"
    },
    {
      "URL": "https://www.currus.cl/home/producto/scooter-1/",
      "DESCRIPCION": "El Currus NF11 Panther es uno de los pocos patinetes eléctricos que funcionan con un motor dual maxima de 5400 W que se sabe que puede producir una potencia de salida excepcionalmente alta y está diseñado para manejar fácilmente incluso la carga adicional. El vehículo de dos ruedas está integrado con una batería de iones de litio de 60 V 35 Ah de Samsung que puede mantener el vehículo en funcionamiento durante más de 80 km, incluso cuando se conduce a la velocidad máxima. Para aumentar aún más la capacidad de la batería, hay dos puertos de carga que pueden cargar simultáneamente la batería a plena potencia en casi la mitad del tiempo de carga real. Esto asegura que pueda continuar usando el vehículo para viajes largos e incluso durante las horas impares.",
      "PRECIO": 0,
      "PRECIO_OFERTA": 3950000,
      "DESCUENTO": 0,
      "PESO": 48,
      "MARCA": "Currus",
      "MODELO": "Panther",
      "IMG": "https://alexanderosses.cl/img/catalogo/Currus-Panther.webp",
      "BATERIA": "SAMSUNG SDI 60 V 35 Ah – 2100 Wh",
      "MOTOR": "Motor: dual 5400 W",
      "CARGA_MAX": 120,
      "TIEMPO_DE_CARGA": 21,
      "VELOCIDAD_MAX": 90,
      "AUTONOMIA": 120,
      "LUCES": "--",
      "SUSPENSION": "Suspensión: semi hidráulico (ajustable)",
      "FRENOS": "Frenos: Hidráulicos 160mm + Abs",
      "NEUMATICO": "Neumáticos 11",
      "MEDIDAS_DESPLEGADO": "1270 x 680 x 1260",
      "MEDIDA_PLEGADO": "1270 x 680 x 500",
      "PENDIENTE": 45,
      "MATERIAL_DEL_PRODUCTO": "--",
      "DISPLAY": "Pantalla: LCD EYE (MINIMOTORS)"
    }
  ]